{
    "Name": "HP Crypto",
    "slogan1": "الحرية المالية تبدأ من هنا",
    "slogan2": "فتح مستقبل المالية",
    "slogan3": "HP Crypto هو صرافة للعملات الرقمية للجميع",
    "description": "في HP Crypto، نؤمن بتمكين الأفراد للسيطرة على مستقبلهم المالي. من خلال منصتنا سهلة الاستخدام، يمكنك التداول بسلاسة في مجموعة واسعة من العملات الرقمية، بدءًا من البيتكوين وصولاً إلى الإيثيريوم وما وراء ذلك. تتأكد تدابير الأمان المتقدمة لدينا من حماية أصولك في جميع الأوقات، مما يمنحك الطمأنينة. سواء كنت تاجرًا محترفًا أو تبدأ رحلتك في عالم العملات الرقمية، فإن واجهة المستخدم البديهية والأدوات الشاملة لدينا ستساعدك على التنقل في هذا العالم المثير للأصول الرقمية. انضم إلينا اليوم وافتح مستقبل المالية مع",
    "loading": "جار التحميل",
    "clients": "العملاء",
    "countriesSupported": "الدول المدعومة",
    "yearlyTrading": "حجم التداول السنوي",
    "rank": "الترتيب",
    "fluctuation": "التقلب",
    "price": "السعر",
    "latestNews": "أحدث الأخبار",
    "profile": "الملف الشخصي",
    "joined": "انضم",
    "order": "الطلب",
    "history": "التاريخ",
    "nothing": "لا يوجد شيء جديد حتى الآن!",
    "about": "حول",
    "team":"فريق HP Crypto",
    "supporters": "الداعمون",
    "technicalTeam": "الفريق الفني",
    "customerServices":"خدمات العملاء",
    "commercial":"أغراض تجارية",
    "username":"اسم المستخدم",
    "change":"تغيير",
    "editProfile": "تعديل الملف الشخصي",
    "submit": "إرسال",
    "biography": "السيرة الذاتية",
    "rate": "التقييم",
    "contact": "اتصل",
    "yearsAgo": "منذ سنوات",
    "amount": "المبلغ",
    "created": "تم الإنشاء",
    "at": "في",
    "registered": "تم تسجيل الطلب بنجاح!",
    "symbol": "رمز",
    "supply": "العرض",
    "marketC": "رأس المال السوقي",
    "volume": "حجم في آخر 24 ساعة",
    "explorer": "مستكشف",
    "google": "Google",
"googleIntro": "شركة تكنولوجية مشهورة",
"googleInfo": "جوجل، التابعة لشركة ألفابت إنك، هي شركة تكنولوجية مشهورة معروفة بالتزامها بالابتكار والتحول الرقمي. بفضل محرك البحث الخاص بها، أصبحت جوجل مرادفة للعثور على المعلومات عبر الإنترنت. بالإضافة إلى البحث، تقدم جوجل مجموعة واسعة من المنتجات والخدمات، بما في ذلك جوجل كلاود، أندرويد، جوجل مابس، وجوجل وركسبيس. استثمارهم المستمر في البحث والتطوير سمح لهم بالبقاء في طليعة التطورات التكنولوجية وتشكيل المشهد الرقمي.",
"ibm": "IBM",
"ibmIntro": "زعيم عالمي معترف به في صناعة البلوكتشين",
"ibmInfo":"آي بي إم هي زعيم عالمي معترف به في صناعة البلوكتشين. بفضل خبرتها في التكنولوجيا وقدراتها البحثية الواسعة، كانت آي بي إم في طليعة تطوير حلول البلوكتشين عالية المستوى للشركات. منصة البلوكتشين الخاصة بهم، آي بي إم بلوكتشين، تم اعتمادها من قبل العديد من الصناعات، بما في ذلك الشركات المالية وسلسلة التوريد والرعاية الصحية، لتحسين الشفافية والأمان والكفاءة في العمليات التجارية. التزام آي بي إم بتقدم تكنولوجيا البلوكتشين قد أكسبهم سمعة كزعيم موثوق ومبتكر في الصناعة.",
"jpMorgan": "JPMorgan Chase & Co.",
"jpMorganIntro": "مؤسسة مالية بارزة",
"jpMorganInfo": "جيه بي مورجان تشيس آند كو هي مؤسسة مالية بارزة ذات وجود عالمي. كواحدة من أكبر البنوك في الولايات المتحدة، تقدم جيه بي مورجان تشيس مجموعة واسعة من الخدمات المالية، بما في ذلك الخدمات المصرفية والاستثمارية وإدارة الأصول وغيرها. مع التركيز على الابتكار والتحول الرقمي، كانت جيه بي مورجان تشيس في طليعة اعتماد التقنيات الجديدة لتعزيز خدماتها وتوفير تجربة مصرفية سلسة لعملائها.",
"apple": "Apple Inco.",
"appleIntro": "شركة تكنولوجية مشهورة",
"appleInfo": "بل إنك. هي شركة تكنولوجية مشهورة عالميًا معروفة بالتزامها بالابتكار والتحول الرقمي. بفضل تاريخها الغني بالمنتجات والخدمات الرائدة، غيرت أبل إنك. صناعة الإلكترونيات الاستهلاكية. من آيفون الأيقوني إلى ماك بوك الأنيق، منتجات أبل إنك. ترتبط بالتصميم المتقدم، وواجهات سهلة الاستخدام، والتكامل السلس عبر الأجهزة. إن التفاني الذي تظهره أبل إنك. في تجاوز حدود التكنولوجيا جعلها رائدة في الصناعة.",
"teamTitle": "الفريق",
"teamContent": "يتكون فريقنا من أفراد متحمسين ذوي خلفيات وخبرات متنوعة في صناعة العملات المشفرة. لدينا مجموعة مكرسة من المطورين والمصممين والخبراء الماليين الذين يعملون بجد لضمان سلسلة عمل سلسة لمنصتنا للتبادل. بفضل معرفتهم وخبرتهم المشتركة، فإن فريقنا ملتزم بتوفير بيئة آمنة وسهلة الاستخدام لجميع مستخدمينا.",
"teamMembers": "أعضاء الفريق",
"achievements": "الإنجازات",
"achievementsContent": "منذ تأسيسنا، حققنا إنجازات كبيرة في مجال العملات المشفرة. لقد نجحنا في جذب آلاف المستخدمين وتيسير ملايين الدولارات في عمليات تبادل العملات المشفرة. لقد أكسبتنا التدابير الأمنية المتقدمة سمعة طيبة في الصناعة، وقمنا بتأسيس شراكات قوية مع مشاريع بلوكتشين رائدة. نحن فخورون بإنجازاتنا وسنستمر في السعي للتفوق في عالم العملات المشفرة المتطور باستمرار.",
"roadmap": "خريطة الطريق",
"roadmapContent": "نتطلع إلى المستقبل، حيث لدينا خريطة طريق مثيرة تحدد أهدافنا المستقبلية. تركيزنا الرئيسي هو تحسين تجربة المستخدم من خلال إدخال ميزات جديدة وتحسين أداء وقابلية التوسع لمنصتنا. نحن نعمل بنشاط على توسيع قائمة العملات المشفرة المدعومة لتوفير مجموعة أوسع من الخيارات للمستخدمين. بالإضافة إلى ذلك، نحن نبحث عن شراكات مع بورصات ومؤسسات مالية أخرى لتقديم تكامل وسيولة أكثر سلاسة. هدفنا هو أن نصبح لاعبًا رائدًا في صناعة تبادل العملات المشفرة وتوفير أفضل تجربة تداول لمستخدمينا.",
"sent": "تم إرسال التقرير بنجاح!",
"title": "العنوان",
"description2": "الوصف",
"contactTeam": "اتصل بالفريق الفني الآن!"
}