{
"Name": "HP Crypto",
"slogan1": "آزادی مالی از اینجا آغاز می‌شود",
"slogan2": "آینده مالی را باز کنید",
"slogan3": "HP Crypto یک صرافی رمزارز برای همه است",
"description": "در HP Crypto، ما به توانمندسازی افراد برای کنترل آینده مالی خود اعتقاد داریم. با پلتفرم کاربرپسند ما، شما می‌توانید به طور بی‌درنگ در معاملات انواع گسترده‌ای از رمزارزها، از بیتکوین تا اتریوم و بیشتر، شرکت کنید. تدابیر امنیتی پیشرفته ما تضمین می‌کند که دارایی‌های شما در هر زمان محافظت می‌شوند و به شما آرامش می‌بخشند. برای شما که یک معامله‌گر حرفه‌ای هستید یا به تازگی در مسیر رمزارزها قدم گذاشته‌اید، رابط کاربری ساده و ابزارهای جامع ما به شما در ناوبری در دنیای هیجان‌انگیز دارایی‌های دیجیتال کمک خواهد کرد. امروز به ما بپیوندید و با HP Crypto آینده مالی را باز کنید.",
"loading": "در حال بارگذاری",
"clients": "مشتریان",
"countriesSupported": "کشورهای پشتیبانی شده",
"yearlyTrading": "حجم معاملات سالانه",
"rank": "رتبه",
"fluctuation": "نوسان",
"price": "قیمت",
"latestNews": "آخرین اخبار",
"profile": "پروفایل",
"joined": "عضو شده",
"order": "سفارش",
"history": "تاریخچه",
"nothing": "هنوز چیز جدیدی وجود ندارد!",
"about": "درباره",
"team":"تیم HP Crypto",
"supporters": "حامیان",
"technicalTeam": "تیم فنی",
"customerServices":"خدمات مشتریان",
"commercial":"اهداف تجاری",
"username":"نام کاربری",
"change":"تغییر",
"editProfile": "ویرایش پروفایل",
"submit": "ارسال",
"biography": "بیوگرافی",
"rate": "امتیاز",
"contact": "تماس",
"yearsAgo": "سال پیش",
"amount": "مقدار",
"created": "ایجاد شده",
"at": "در",
"registered": "!سفارش با موفقیت ثبت شد",
"symbol": "نماد",
"supply": "عرض",
"marketC": "سرمایه بازار",
"volume": "حجم در طول 24 ساعت گذشته",
"explorer": "جستجوگر",
"google": "گوگل",
"googleIntro": "شرکت فناوری معروف",
"googleInfo": "گوگل، یک شرکت تابعه ی آلفابت اینک است که به عنوان یک شرکت فناوری معروف به شهرت رسیده است و به عهده دارنده تعهد به نوآوری و تحول دیجیتال است. با موتور جستجوی خود، گوگل به معنای یافتن اطلاعات آنلاین شده است. علاوه بر جستجو، گوگل مجموعه ی گسترده ای از محصولات و خدمات ارائه می دهد که شامل گوگل کلود، اندروید، گوگل مپ و گوگل ورکسپیس می شود. سرمایه گذاری مداوم آنها در تحقیق و توسعه به آنها اجازه داده است که در صدر پیشرفت های فناوری قرار بگیرند و منظره دیجیتال را شکل دهند.",
"ibm": "آی‌بی‌ام",
"ibmIntro": "رهبر جهانی معترف شناخته شده در صنعت بلاکچین",
"ibmInfo": "آی‌بی‌ام یک رهبر جهانی معترف شناخته شده در صنعت بلاکچین است. با تخصص خود در فناوری و قابلیت های تحقیق گسترده، آی‌بی‌ام در صدر توسعه راه حل های بلاکچین در سطح سازمانی قرار گرفته است. پلتفرم بلاکچین آن، آی‌بی‌ام بلاکچین، توسط صنایع مختلف از جمله مالی، زنجیره تامین و بهداشت پذیرفته شده است تا شفافیت، امنیت و کارایی در فرآیندهای کسب و کار را بهبود بخشد. تعهد آی‌بی‌ام به پیشرفت فناوری بلاکچین باعث شده است که به عنوان یک رهبر قابل اعتماد و نوآورانه در این صنعت شناخته شود.",
"jpMorgan": "جی‌پی مورگان چیس",
"jpMorganIntro": "موسسه مالی برجسته",
"jpMorganInfo": "جی‌پی مورگان چیس یک موسسه مالی برجسته با حضور جهانی است. به عنوان یکی از بزرگترین بانک ها در ایالات متحده، جی‌پی مورگان چیس خدمات مالی گسترده ای ارائه می دهد که شامل بانکداری، بانکداری سرمایه گذاری، مدیریت دارایی و غیره می شود. با تمرکز بر نوآوری و تحول دیجیتال، جی‌پی مورگان چیس در صدر بهبود خدمات خود و ارائه تجربه بانکداری بی درز برای مشتریان خود قرار گرفته است.",
"apple": "اپل",
"appleIntro": "شرکت فناوری معروف",
"appleInfo": "اپل یک شرکت فناوری معروف به شهرت جهانی است که به تعهد خود در زمینه نوآوری و تحول دیجیتال مشهور است. با تاریخچه‌ای پر از محصولات و خدمات نوآورانه، اپل صنعت الکترونیک مصرفی را ثورت داده است. از آیفون آیکونیک تا مک‌بوک باریک، محصولات اپل با طراحی پیشرفته، رابط کاربری دوستانه و یکپارچگی بی‌درز در دستگاه‌ها مترادف هستند. تعهد آنها به فراتر رفتن از مرزهای فناوری باعث شده است که به عنوان یک رهبر در این صنعت شناخته شوند.",
"teamTitle": "تیم",
"teamContent": "تیم ما از افرادی با پشتکار و علاقه‌مند به صنعت رمزارز تشکیل شده است. ما یک گروه متشکل از توسعه‌دهندگان، طراحان و کارشناسان مالی داریم که بی‌وقفه برای اطمینان از عملکرد صحیح و پیوسته پلتفرم مبادله ما کار می‌کنند. با ترکیب دانش و تجربه‌ی آن‌ها، تیم ما متعهد است تا محیطی امن و کاربرپسند برای تمام کاربران خود فراهم کند.",
"teamMembers": "اعضای تیم",
"achievements": "دستاوردها",
"achievementsContent": "از زمان تأسیس ما، در فضای رمزارز دستاوردهای قابل توجهی را کسب کرده‌ایم. ما با موفقیت هزاران کاربر را به پلتفرم خود جذب کرده و میلیون‌ها دلار تراکنش رمزارز را تسهیل کرده‌ایم. تعهد ما به ارائه تدابیر امنیتی برتر، ما را در صنعت شناخته شده کرده است و ما با پروژه‌های برجسته‌ی بلاکچین همکاری‌های قوی برقرار کرده‌ایم. ما از دستاوردهای خود بسیار افتخار می‌کنیم و در جهت کسب برتری در دنیای پویای رمزارزها ادامه خواهیم داد.",
"roadmap": "نقشه راه",
"roadmapContent": "به آینده نگاه می‌کنیم و یک نقشه راه جذاب برای اهداف آینده‌مان داریم. اصلی‌ترین تمرکز ما بهبود تجربه کاربری است که با معرفی ویژگی‌های جدید و بهبود عملکرد و قابلیت مقیاس‌پذیری پلتفرم ما انجام می‌شود. ما در حال حاضر در حال کار بر روی گسترش لیست رمزارزهای پشتیبانی شده خود هستیم تا به کاربران گستره‌ی بیشتری از گزینه‌ها ارائه دهیم. علاوه بر این، ما در حال بررسی همکاری با صرافی‌ها و مؤسسات مالی دیگر برای ارائه امکانات یکپارچه‌سازی و نقدینگی بیشتر هستیم. هدف ما تبدیل شدن به یکی از بازیکنان برجسته در صنعت مبادله رمزارز است و ارائه تجربه‌ی بهترین معامله‌گری به کاربران ما است.",
"sent": "ارسال گزارش با موفقیت انجام شد!",
"title": "عنوان",
"description2": "توضیحات",
"contactTeam": "همین حالا با تیم فنی تماس بگیرید!"
}